Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_riktig_av_storebrand_a_sette_eolus_vind_pa_observasjonsliste.html.tmx
Source language: nob
Languages: sme

source: Storebrand setter Eolus Vind på observasjonsliste på grunn av fare for brudd på menneskerettighetene til reineierne i Jillen-Njaarke som følge av vindkraftutbygging på Øyfjellet.
sme: Storebrandas lea Eolus Vind geahču vuolde dan sivas go ballet ahte Jillen-Njaarke boazosápmelaččaid olmmošvuoigatvuođaid rihkkot Øyfjellet bieggafápmohuksema geažil.

source: Investorene kommer med anbefalinger til utbyggerne for å belyse risikoen og forslår tiltak for å unngå et mulig brudd på menneskerettighetene og retten til kulturutøvelse.
sme: Investorat buktet rávvagiid huksejeddjiide čalmmustan dihte vára ja evttohit doaimmaid movt hehttet olmmošvuoigatvuođaid rihkkuma ja rievtti doaimmahit kulturbarggu.

source: Maja Kristine Jåma Árvu/Sametinget – Sametingsrådet har tidligere påpekt at reindriftas adkomst til vinterbeite må sikres og at de folkerettslige forpliktelsene må følges.
sme: Maja Kristine Jåma – Sámediggeráđđi lea ovdal juo čujuhan dasa ahte boazodoalu beassan dálveorohahkii ferte sihkkarastojuvvot ja ahte álbmotrievttalaš geatnegasvuođat fertejit čuvvojuvvot.

source: Når staten ikke virker å se de røde flaggene, er det viktig og riktig at næringslivet og investorer ser nærmere på det, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Go stáda ii oro oaidnime vára, dalle lea dehálaš ja riekta ealáhusain ja investoriin iskat áššiid lagabui, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Tiltakene som Storebrand foreslår bygger på at konsultasjonsprosessen må forbedres og ha det formål om å oppnå et fritt forhåndsinformert samtykke fra direkte berørte.
sme: Doaimmat maid Storebrand evttoha lea ahte konsultašuvdnaproseassa ferte buoriduvvot ja das galgá mihttu olahit friddja ovdagihtii dieđihuvvon miehtan daidda geaidda ášši njuolga guoská.

source: – Investorene har også et ansvar og de bør være sitt ansvar bevisst når de investerer i prosjekter i samiske områder.
sme: – Investoriin lea maid ovddasvástádus ja sii berrejit diehtit mii sin ovddasvástádus lea go investerejit prošeavttaide sámi guovlluin.

source: Alle selskaper burde ha retningslinjer for ivaretakelse av og respekt for menneskerettigheter, sier Jåma.
sme: Buot fitnodagain berrejit njuolggadusat amas fuolahit ja gudnejahttet olmmošvuoigatvuođaid, lohká Jåma.

source: Samtidig problematiserer sametingsrådet forhåndstiltredelse i forbindelse med tildeling av konsesjon for vindkraftverk som gis av Olje- og energidepartementet.
sme: Sámediggeráđđi problematisere seammás ovdagihtii álgima dan oktavuođas go lea addon konsešuvdna bieggafápmodoaimmahahkii maid Oljo- ja energiijadepartemeantta addá.

source: – Dessverre er utbyggingen på Øyfjellet ferdig og dermed også raseringen av viktige reinbeiteområder og flyttleier.
sme: – Dađi bahábut lea Øyfjellet huksen gárvvis ja dasto maid leat dehálaš boazoguohtonguovllut ja johtolagat billistuvvon.

source: Forhåndstiltredelse bør ikke gis i samiske områder og prinsippet om samtykke bør styrkes i alle inngrepssaker.
sme: Ovdagihtii álginlohpi ii berreše addot sámi guovlluin ja miehtanprinsihppa berre nannejuvvot buot sisabahkkenáššiin.

source: Jeg har en forventning om at regjeringen følger opp, og det er noe jeg skal ta opp med olje- og energiministeren når jeg møter han om knappe to uker, avslutter Jåma.
sme: Vuorddan ahte ráđđehus čuovvula ášši, ja dan áiggun jearrat oljo- ja energiijaministaris go oainnán su moatti vahkku geahčen, loahpaha Jåma.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR) , mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaid dahje jearahallama addá sámediggeráđđi Maja Kristine Jåma , mobiila +47 472 42 366, maja.kristine.jama@samediggi.no
